Chromium.pfm_title = "Chromium";
Chromium.pfm_description = "Voorkeuren voor Chromium";
AllowCrossOriginAuthPrompt.pfm_title = "Prompts voor algemene HTTP-authenticatie met verschillende herkomst";
AllowCrossOriginAuthPrompt.pfm_description = "Bepaalt of subinhoud van derden op een pagina een dialoogvenster voor algemene HTTP-authenticatie als pop-up mag weergeven. Deze optie is meestal uitgeschakeld als beveiliging tegen phishing.";
AllowFileSelectionDialogs.pfm_title = "Activering van dialoogvensters voor het selecteren van bestanden toestaan.";
AllowFileSelectionDialogs.pfm_description = "Hiermee wordt toegang tot lokale bestanden op de computer toegestaan doordat Chromium dialoogvensters voor het selecteren van bestanden kan weergeven.\n\nAls u deze instelling inschakelt, kunnen gebruikers zoals gewoonlijk dialoogvensters voor het selecteren van bestanden openen.\n\nAls u deze instelling uitschakelt, wordt er een bericht weergegeven wanneer de gebruiker een actie uitvoert waarvoor normaal gesproken een dialoogvenster voor het selecteren van bestanden wordt weergegeven (zoals bij het importeren van bladwijzers, het opslaan van links, enzovoort). Alle processen gaan verder alsof de gebruiker in een dialoogvenster voor het selecteren van bestanden op 'Annuleren' heeft geklikt.\n\nAls deze instelling niet is ingesteld, kunnen gebruikers zoals gewoonlijk dialoogvensters voor het selecteren van bestanden openen.";
AllowOutdatedPlugins.pfm_title = "Verouderde plug-ins toestaan die actief zijn";
AllowOutdatedPlugins.pfm_description = "Hiermee kunt u aangeven dat Chromium verouderde plug-ins mag uitvoeren.\n\nAls u deze instelling inschakelt, worden verouderde plug-ins op dezelfde manier gebruikt als normale plug-ins.\n\nAls u deze instelling uitschakelt, worden verouderde plug-ins niet gebruikt en wordt gebruikers niet gevraagd of ze deze willen uitvoeren.\n\nAls deze instelling niet is ingesteld, wordt gebruikers gevraagd of ze verouderde plug-ins willen uitvoeren.";
AlternateErrorPagesEnabled.pfm_title = "Alternatieve foutpagina's inschakelen";
AlternateErrorPagesEnabled.pfm_description = "Hiermee wordt het gebruik ingeschakeld van alternatieve foutpagina's die worden ingebouwd in Chromium (zoals 'pagina niet gevonden') en wordt voorkomen dat gebruikers deze instelling kunnen wijzigen.\n\nAls u deze instelling inschakelt, worden er alternatieve foutpagina's gebruikt.\n\nAls u deze instelling uitschakelt, worden er nooit alternatieve foutpagina's gebruikt.\n\nAls u deze instelling in- of uitschakelt, kunnen gebruikers de instelling niet aanpassen of negeren in Chromium.";
AlwaysAuthorizePlugins.pfm_title = "Plug-ins waarvoor toestemming is vereist, altijd uitvoeren";
AlwaysAuthorizePlugins.pfm_description = "Hiermee kan Chromium plug-ins uitvoeren waarvoor toestemming is vereist.\n\nAls u deze instelling inschakelt, worden plug-ins altijd uitgevoerd als ze niet verouderd zijn.\n\nAls deze instelling is uitgeschakeld of niet is ingesteld, wordt gebruikers om toestemming gevraagd voordat plug-ins worden uitgevoerd waarvoor toestemming is vereist. Dit zijn de plug-ins die een beveiligingsrisico kunnen vormen.";
AuthNegotiateDelegateWhitelist.pfm_title = "Witte lijst voor Kerberos-delegatieserver";
AuthNegotiateDelegateWhitelist.pfm_description = "Servers waarnaar Chromium mag delegeren.";
AuthSchemes.pfm_title = "Ondersteunde authenticatieschema's";
AuthSchemes.pfm_description = "Hiermee wordt gespecificeerd welke HTTP-authenticatieschema's worden ondersteund door Chromium.\n\nMogelijke waarden zijn 'basic', 'digest', 'ntlm' en 'negotiate'. Scheid meerdere waarden van elkaar met komma's.";
AuthServerWhitelist.pfm_title = "Witte lijst voor verificatieserver";
AuthServerWhitelist.pfm_description = "Hiermee wordt gespecificeerd welke servers op de witte lijst moeten worden gezet voor geïntegreerde authenticatie. Geïntegreerde authenticatie wordt alleen ingeschakeld wanneer Chromium een oproep tot authenticatie ontvangt van een proxy of een server die op deze witte lijst staat.\n\nScheid meerdere servernamen van elkaar met komma's. Jokertekens (*) zijn toegestaan.";
AutoFillEnabled.pfm_title = "Automatisch aanvullen inschakelen";
AutoFillEnabled.pfm_description = "Hiermee wordt de functie Automatisch aanvullen van Chromium ingeschakeld en wordt gebruikers toegestaan webformulieren automatisch in te vullen met eerder opgeslagen informatie zoals adres- of creditcardgegevens.\n\nAls u deze instelling uitschakelt, kunnen gebruikers de functie Automatisch aanvullen niet gebruiken.\n\nAls u de instelling inschakelt of geen waarde configureert, kunnen gebruikers de opties voor Automatisch aanvullen zelf beheren. Zo kunnen ze profielen voor Automatisch aanvullen configureren en de functie naar wens in- of uitschakelen.";
BlockThirdPartyCookies.pfm_title = "Indirecte cookies blokkeren";
BlockThirdPartyCookies.pfm_description = "Hiermee worden indirecte cookies geblokkeerd.\n\nAls u deze instelling inschakelt, kunnen er geen cookies worden ingesteld door webpagina-elementen die niet afkomstig zijn van het domein dat in de adresbalk van de browser staat.\n\nAls u deze instelling uitschakelt, kunnen cookies worden ingesteld door webpagina-elementen die niet afkomstig zijn van het domein dat in de adresbalk van de browser staat, en wordt voorkomen dat gebruikers deze instelling kunnen wijzigen.";
BookmarkBarEnabled.pfm_title = "Bladwijzerbalk inschakelen";
BookmarkBarEnabled.pfm_description = "Hiermee wordt de bladwijzerbalk ingeschakeld op de pagina 'Nieuw tabblad' in Chromium.\n\nAls u deze instelling inschakelt, geeft Chromium een bladwijzerbalk weer op de pagina 'Nieuw tabblad'.\n\nAls u deze instelling uitschakelt, krijgen gebruikers de bladwijzerbalk nooit te zien.\n\nAls u deze instelling in- of uitschakelt, kunnen gebruikers de instelling niet aanpassen of negeren in Chromium.";
ClearSiteDataOnExit.pfm_title = "Sitegegevens wissen als de browser wordt gesloten";
ClearSiteDataOnExit.pfm_description = "Met dit beleid wordt de optie 'Cookies en andere sitegegevens wissen wanneer ik mijn browser sluit' voor instellingen voor inhoud genegeerd.\n\nWanneer deze instelling wordt ingesteld op 'True', verwijdert Chromium alle lokaal opgeslagen gegevens uit de browser wanneer deze wordt gesloten.";
CookiesAllowedForUrls.pfm_title = "Cookies toestaan op deze sites";
CookiesAllowedForUrls.pfm_description = "Hiermee kunt u een lijst met URL-patronen instellen waarmee sites worden gespecificeerd die cookies mogen instellen.";
CookiesBlockedForUrls.pfm_title = "Cookies blokkeren op deze sites";
CookiesBlockedForUrls.pfm_description = "Hiermee kunt u een lijst met URL-patronen opgeven van sites waarop geen cookies mogen worden ingesteld.";
CookiesSessionOnlyForUrls.pfm_title = "Sessiecookies toestaan op deze sites";
CookiesSessionOnlyForUrls.pfm_description = "Hiermee kunt u een lijst met URL-patronen instellen waarmee sites worden gespecificeerd die sessiecookies mogen instellen.";
DefaultBrowserSettingEnabled.pfm_title = "Chrome instellen als standaardbrowser";
DefaultBrowserSettingEnabled.pfm_description = "Hiermee worden de controles van standaardbrowser in Chromium geconfigureerd en wordt voorkomen dat gebruikers deze instelling kunnen wijzigen.\n\nAls u deze instelling inschakelt, controleert Chromium bij het starten altijd of dit programma de standaardbrowser is en registreert zichzelf indien mogelijk automatisch.\n\nAls deze instelling is uitgeschakeld, controleert Chromium nooit of dit programma de standaardbrowser is en worden gebruikersopties voor het instellen van de standaardbrowser uitgeschakeld.\n\nAls deze instelling niet is ingeschakeld, kan de gebruiker in Chromium bepalen of dit programma de standaardbrowser is, en of er een melding aan de gebruiker moet worden weergegeven wanneer dit niet het geval is.";
DefaultCookiesSetting.pfm_title = "Standaardinstelling voor cookies";
DefaultCookiesSetting.pfm_description = "0 - Alle sites toestaan lokale gegevens in te stellen.\n1 - Niet toestaan dat sites lokaal gegevens instellen\nHiermee kunt u instellen of websites lokaal gegevens mogen instellen. Het instellen van lokale gegevens kan worden toegestaan voor alle websites of worden geweigerd voor alle websites.";
DefaultGeolocationSetting.pfm_title = "Standaardinstelling voor geolocatie";
DefaultGeolocationSetting.pfm_description = "0 - Sites toestaan de fysieke locatie van gebruikers bij te houden\n1 - Niet toestaan dat sites de fysieke locatie van gebruikers bijhouden\n2 - Vragen wanneer een site de fysieke locatie van gebruikers wil bijhouden\nHiermee kunt u instellen of websites de fysieke locatie van gebruikers mogen bijhouden. Het bijhouden van de fysieke locatie van gebruikers kan standaard worden toegestaan, standaard worden geweigerd of het kan de gebruiker telkens worden gevraagd wanneer een website zijn fysieke locatie opvraagt.";
DefaultImagesSetting.pfm_title = "Standaardinstelling voor afbeeldingen";
DefaultImagesSetting.pfm_description = "0 - Alle sites toestaan afbeeldingen weer te geven\n1 - Niet toestaan dat sites afbeeldingen weergeven\nHiermee kunt u instellen of het websites is toegestaan afbeeldingen weer te geven. Het weergeven van afbeeldingen kan worden toegestaan voor alle websites of worden geweigerd voor alle websites.";
DefaultJavaScriptSetting.pfm_title = "Standaardinstelling voor JavaScript";
DefaultJavaScriptSetting.pfm_description = "0 - Alle sites toestaan JavaScript uit te voeren\n1 - Niet toestaan dat sites JavaScript uitvoeren\nHiermee kunt u instellen of JavaScript mag worden uitgevoerd op websites. Het uitvoeren van JavaScript kan voor alle websites worden toegestaan of voor alle websites worden geweigerd.";
DefaultNotificationSetting.pfm_title = "Standaardinstelling voor meldingen";
DefaultNotificationSetting.pfm_description = "0 - Sites toestaan bureaubladmeldingen weer te geven\n1 - Niet toestaan dat sites bureaubladmeldingen weergeven\n2 - Altijd vragen wanneer een site bureaubladmeldingen wil weergeven\nHiermee kunt u instellen of websites bureaubladmeldingen mogen weergeven. Het weergeven van bureaubladmeldingen kan standaard worden toegestaan of geweigerd, of de gebruiker kan een melding te zien krijgen wanneer een website bureaubladmeldingen wil weergeven.";
DefaultPluginsSetting.pfm_title = "Standaardinstelling voor plug-ins";
DefaultPluginsSetting.pfm_description = "0 - Alle sites toestaan automatisch plug-ins uit te voeren\n1 - Alle plug-ins blokkeren\nHiermee kunt u instellen of websites automatisch plug-ins mogen uitvoeren. Automatisch uitgevoerde plug-ins kunnen voor alle websites worden toegestaan of voor alle websites worden geweigerd.";
DefaultPopupsSetting.pfm_title = "Standaardinstelling voor pop-ups";
DefaultPopupsSetting.pfm_description = "0 - Alle sites toestaan pop-ups weer te geven\n1 - Niet toestaan dat sites pop-ups weergeven\nHiermee kunt u instellen of websites pop-ups mogen weergeven. Het weergeven van pop-ups kan worden toegestaan voor alle websites of worden geweigerd voor alle websites.";
DefaultSearchProviderEnabled.pfm_title = "De standaardzoekprovider inschakelen";
DefaultSearchProviderEnabled.pfm_description = "Hiermee wordt het gebruik van een standaardzoekprovider ingeschakeld.\n\nAls u deze instelling inschakelt, wordt er een zoekopdracht uitgevoerd via een standaardzoekprovider wanneer een gebruiker tekst in de omnibox opgeeft die geen URL is.\n\nU kunt de standaardzoekprovider opgeven door de rest van het standaardzoekbeleid in te stellen. Als dit niet wordt ingesteld, kan de gebruiker zelf de standaardprovider kiezen.\n\nAls u deze instelling uitschakelt, wordt er geen zoekopdracht uitgevoerd wanneer de gebruiker tekst in de omnibox opgeeft die geen URL is.\n\nAls u deze instelling in- of uitschakelt, kunnen gebruikers de instelling niet aanpassen of negeren in Chromium.";
DefaultSearchProviderEncodings.pfm_title = "Coderingen voor standaardzoekprovider";
DefaultSearchProviderEncodings.pfm_description = "Hiermee worden de tekencoderingen gespecificeerd die worden ondersteund door de zoekprovider. Deze coderingen zijn codepaginanamen zoals UTF-8, GB2312 en ISO-8859-1. Ze worden getest in de volgorde waarin ze worden opgegeven. De standaardcodering is UTF-8.";
DefaultSearchProviderIconURL.pfm_title = "Pictogram voor standaardzoekprovider";
DefaultSearchProviderIconURL.pfm_description = "Hiermee specificeert u de URL van het voorkeurspictogram voor de standaardzoekprovider. Deze instelling is optioneel.";
DefaultSearchProviderInstantURL.pfm_title = "Instant-URL voor standaardzoekprovider";
DefaultSearchProviderInstantURL.pfm_description = "Hiermee kunt u de URL opgeven van de zoekmachine die wordt gebruikt om instant resultaten te leveren. De URL moet de tekenreeks '{searchTerms}' bevatten, die op het moment van de zoekopdracht wordt vervangen door de tekst die de gebruiker tot op dat moment heeft getypt. Deze instelling is optioneel.";
DefaultSearchProviderKeyword.pfm_title = "Zoekwoord voor standaardzoekprovider";
DefaultSearchProviderKeyword.pfm_description = "Hiermee wordt het zoekwoord gespecificeerd dat in de omnibox wordt gebruikt om de zoekfunctie voor deze provider te activeren. Deze instelling is optioneel.";
DefaultSearchProviderName.pfm_title = "Naam van standaardzoekprovider";
DefaultSearchProviderName.pfm_description = "Hiermee wordt de naam van de standaardzoekprovider gespecificeerd. Als de naam niet wordt opgegeven, wordt de hostnaam gebruikt die door de zoek-URL wordt gespecificeerd.";
DefaultSearchProviderSearchURL.pfm_title = "Zoek-URL voor standaardzoekprovider";
DefaultSearchProviderSearchURL.pfm_description = "Hiermee wordt de URL gespecificeerd voor de zoekmachine die wordt gebruikt voor standaard zoekopdrachten. De URL moet de tekenreeks '{searchTerms}' bevatten, die op het moment van de zoekopdracht wordt vervangen door de termen waarnaar de gebruiker zoekt.";
DefaultSearchProviderSuggestURL.pfm_title = "Voorgestelde URL voor standaardzoekprovider";
DefaultSearchProviderSuggestURL.pfm_description = "Hiermee wordt de URL gespecificeerd voor de zoekmachine die wordt gebruikt om zoeksuggesties te leveren. De URL moet de tekenreeks '{searchTerms}' bevatten, die op het moment van de zoekopdracht wordt vervangen door de tekst die de gebruiker tot op dat moment heeft getypt. Deze instelling is optioneel.";
DeveloperToolsDisabled.pfm_title = "Hulpprogramma's voor ontwikkelaars uitschakelen";
DeveloperToolsDisabled.pfm_description = "Hiermee worden de hulpprogramma's voor ontwikkelaars en de JavaScript-console uitgeschakeld.\n\nAls u deze instelling inschakelt, kunnen de hulpprogramma's voor ontwikkelaars niet meer worden geopend en kunnen website-elementen niet meer worden geïnspecteerd. Alle sneltoetsen en menu- en contextmenu-opties voor het openen van de hulpprogramma's voor ontwikkelaars of de JavaScript-console worden uitgeschakeld.";
Disable3DAPIs.pfm_title = "Ondersteuning voor API's voor 3D-beelden uitschakelen";
Disable3DAPIs.pfm_description = "Hiermee kunt u de API's voor 3D-beelden uitschakelen.\n\nAls u deze instelling inschakelt, krijgen webpagina's geen toegang tot de GPU (graphics processing unit). Webpagina's krijgen met name geen toegang tot de WebGL-API en kunnen plug-ins de Pepper 3D-API niet gebruiken.\n\nAls u deze instelling uitschakelt, kunnen webpagina's de WebGL-API en plug-ins de Pepper 3D-API gebruiken. In de standaardinstellingen van de browser kan zijn ingesteld dat er opdrachtregelargumenten nodig zijn om deze API's te gebruiken.";
DisableAuthNegotiateCnameLookup.pfm_title = "CNAME-lookup uitschakelen bij het verwerken van Kerberos-authenticatie";
DisableAuthNegotiateCnameLookup.pfm_description = "Hiermee wordt gespecificeerd of de gegenereerde Kerberos-SPN wordt gebaseerd op de canonieke DNS-naam of de origineel opgegeven naam.\n\nAls u deze instelling inschakelt, wordt de CNAME-lookup overgeschakeld en wordt de servernaam gebruikt zoals deze is opgegeven.\n\nAls u deze instelling uitschakelt, wordt de canonieke naam van de server bepaald aan de hand van de CNAME-lookup.";
DisablePluginFinder.pfm_title = "Plug-inzoeker uitschakelen";
DisablePluginFinder.pfm_description = "Als u deze instelling instelt op 'True', worden het automatisch zoeken naar en installeren van ontbrekende plug-ins uitgeschakeld in Chromium.";
DisableSpdy.pfm_title = "SPDY-protocol uitschakelen";
DisableSpdy.pfm_description = "Hiermee wordt het gebruik van het SPDY-protocol in Chromium uitgeschakeld.";
DisabledPlugins.pfm_title = "Lijst met uitgeschakelde plug-ins";
DisabledPlugins.pfm_description = "Hiermee wordt een lijst met plug-ins gespecificeerd die zijn ingeschakeld in Chromium en wordt voorkomen dat gebruikers deze instelling kunnen wijzigen.\n\nDe jokertekens '*' en '?' kunnen worden gebruikt om overeenkomsten met willekeurige tekens te zoeken. '*' komt overeen met een willekeurig aantal tekens terwijl '?' één optioneel teken specificeert en dus kan overeenkomen met één of nul tekens. Het teken '\' kan worden gebruikt om deze tekens te escapen, dus als u overeenkomsten voor de letterlijke tekens '*', '?' of '\' wilt zoeken, moet u er een '\' vóór plaatsen.\n\nAls u deze instelling inschakelt, wordt de lijst met gespecificeerde plug-ins nooit gebruikt in Chromium. De plug-ins zijn als uitgeschakeld gemarkeerd in 'about:plugins' en gebruikers kunnen ze niet inschakelen.\n\nHoud er rekening mee dat EnabledPlugins en DisabledPluginsExceptions voorrang kunnen krijgen op dit beleid.";
DisabledPluginsExceptions.pfm_title = "Lijst van uitzonderingen op de lijst met uitgeschakelde plug-ins";
DisabledPluginsExceptions.pfm_description = "Hiermee wordt een lijst met plug-ins gespecificeerd die gebruikers kunnen in- of uitschakelen in Chromium.\n\nDe jokertekens '*' en '?' kunnen worden gebruikt om overeenkomsten met willekeurige tekens te zoeken. '*' komt overeen met een willekeurig aantal tekens terwijl '?' één optioneel teken specificeert en dus kan overeenkomen met één of nul tekens. Het teken '\' kan worden gebruikt om deze tekens te escapen, dus als u overeenkomsten voor de letterlijke tekens '*', '?' of '\' wilt zoeken, moet u er een '\' vóór plaatsen.\n\nAls u deze instelling inschakelt, kan de lijst met gespecificeerde plug-ins worden gebruikt in Chromium. Gebruikers kunnen ze in- of uitschakelen in 'about:plugins', zelfs als de plug-in ook overeenkomt met een patroon in DisabledPlugins. Gebruikers kunnen ook plug-ins in- of uitschakelen die niet overeenkomen met patronen in DisabledPlugins, DisabledPluginsExceptions en EnabledPlugins.";
DisabledSchemes.pfm_title = "Lijst met uitgeschakelde protocolschema's";
DisabledSchemes.pfm_description = "Hiermee worden de vermelde protocolschema's uitgeschakeld in Chromium.\n\nURL's waarin een schema uit deze lijst wordt gebruikt, worden niet geladen en kunnen niet worden bezocht.";
DiskCacheDir.pfm_title = "Directory voor schijfcache instellen";
DiskCacheDir.pfm_description = "Hiermee wordt de directory geconfigureerd die Chromium gebruikt om gecachte bestanden op schijf op te slaan. Als u dit beleid instelt, gebruikt Chromium de opgegeven directory, ongeacht of de gebruiker de optie '--disk-cache-dir' heeft ingesteld.";
DnsPrefetchingEnabled.pfm_title = "Netwerkvoorspelling inschakelen.";
DnsPrefetchingEnabled.pfm_description = "Hiermee wordt netwerkvoorspelling in Chromium ingeschakeld en wordt voorkomen dat gebruikers deze instelling kunnen wijzigen.\n\nAls u deze instelling in- of uitschakelt, kunnen gebruikers de instelling niet aanpassen of negeren in Chromium.";
DownloadDirectory.pfm_title = "Downloaddirectory instellen";
DownloadDirectory.pfm_description = "Hiermee wordt de directory geconfigureerd die Chromium gebruikt voor het downloaden van bestanden.\n\nAls u dit beleid instelt, gebruikt Chromium de opgegeven directory, ongeacht of de gebruiker een directory heeft gespecificeerd of heeft aangegeven telkens te willen worden gevraagd wat de downloadlocatie moet zijn.";
EditBookmarksEnabled.pfm_title = "Het bewerken van bladwijzers in- of uitschakelen";
EditBookmarksEnabled.pfm_description = "Hiermee wordt het bewerken van bladwijzers in Chromium in- of uitgeschakeld.\n\nAls u deze instelling inschakelt, kunnen bladwijzers worden toegevoegd, verwijderd of aangepast. Dit is de standaardinstelling.\n\nAls u deze instelling uitschakelt, kunnen er geen bladwijzers worden toegevoegd, verwijderd of aangepast. Bestaande bladwijzers zijn wel beschikbaar.";
EnableAuthNegotiatePort.pfm_title = "Niet-standaardpoort in Kerberos-SPN opnemen";
EnableAuthNegotiatePort.pfm_description = "Hiermee wordt aangegeven of de gegenereerde Kerberos-SPN een niet-standaardpoort moet bevatten.\n\nAls u deze instelling inschakelt en er een niet-standaardpoort (een andere poort dan 80 of 443) wordt opgegeven, wordt deze opgenomen in de gegenereerde Kerberos-SPN.\n\nAls u deze instelling uitschakelt, bevat de gegenereerde Kerberos-SPN in geen geval een poortnummer.";
EnabledPlugins.pfm_title = "Lijst met ingeschakelde plug-ins";
EnabledPlugins.pfm_description = "Hiermee wordt een lijst met plug-ins gespecificeerd die zijn ingeschakeld in Chromium en wordt voorkomen dat gebruikers deze instelling kunnen wijzigen.\n\nDe jokertekens '*' en '?' kunnen worden gebruikt om overeenkomsten met willekeurige tekens te zoeken. '*' komt overeen met een willekeurig aantal tekens terwijl '?' één optioneel teken specificeert en dus kan overeenkomen met één of nul tekens. Het teken '\' kan worden gebruikt om deze tekens te escapen, dus als u overeenkomsten voor de letterlijke tekens '*', '?' of '\' wilt zoeken, moet u er een '\' vóór plaatsen.\n\nDe gespecificeerde lijst met plug-ins wordt altijd gebruikt in Chromium als deze plug-ins zijn geïnstalleerd. De plug-ins zijn gemarkeerd als ingeschakeld in 'about:plugins' en gebruikers kunnen ze niet uitschakelen.\n\nHoud er rekening mee dat dit beleid voorrang heeft op zowel DisabledPlugins als DisabledPluginsExceptions.";
ExtensionInstallBlacklist.pfm_title = "Id's van extensies die de gebruiker niet mag installeren (of '*' voor alle extensies)";
ExtensionInstallBlacklist.pfm_description = "Hiermee kunt u aangeven welke extensies gebruikers NIET kunnen installeren. Extensies die al zijn geïnstalleerd en nu op de zwarte lijst komen te staan, worden verwijderd.\n\nEen waarde van '*' op de zwarte lijst betekent dat alle extensies standaard niet zijn toegestaan totdat ze expliciet worden vermeld op de witte lijst.";
ExtensionInstallForcelist.pfm_title = "Extensie-id's en update-URL's worden op de achtergrond geïnstalleerd";
ExtensionInstallForcelist.pfm_description = "Hiermee kunt u een lijst specificeren met extensies die zonder gebruikersinteractie op de achtergrond worden geïnstalleerd.\n\nElk item op de lijst is een tekenreeks die een extensie-id en een update-URL bevat die van elkaar zijn gescheiden met een puntkomma (;). Bijvoorbeeld: lcncmkcnkcdbbanbjakcencbaoegdjlp;https://clients2.google.com/service/update2/crx. Voor elk item haalt Chromium de met de id aangeduide extensie op van de gespecificeerde URL en installeert deze op de achtergrond. Op de volgende pagina's wordt uitgelegd hoe u extensies op uw eigen server kunt hosten. Ga voor meer informatie over update-URL's naar http://code.google.com/chrome/extensions/autoupdate.html, en voor het hosten van extensies in het algemeen naar http://code.google.com/chrome/extensions/hosting.html.\n\nGebruikers kunnen extensies die in dit beleid worden gespecificeerd, niet verwijderen. Als u een extensie van deze lijst verwijdert, wordt deze automatisch verwijderd door Chromium. Extensies die op de zwarte lijst staan in 'ExtensionInstallBlacklist' en niet op de witte lijst staan, kunnen niet automatisch worden geïnstalleerd via dit beleid.";
ExtensionInstallWhitelist.pfm_title = "Extensie-id's die zijn vrijgesteld van de zwarte lijst";
ExtensionInstallWhitelist.pfm_description = "Hiermee kunt u opgeven welke extensies niet op de zwarte lijst staan.\n\nEen waarde van '*' op de zwarte lijst betekent dat alle extensies op de zwarte lijst staan. Gebruikers kunnen alleen extensies installeren die op de witte lijst staan.\n\nStandaard staan alle extensies op de witte lijst, maar als alle extensies door een beleidsmaatregel op de zwarte lijst zijn geplaatst, kan de witte lijst worden gebruikt om dat beleid voor specifieke extensies op te heffen.";
GSSAPILibraryName.pfm_title = "Naam van GSSAPI-bibliotheek";
GSSAPILibraryName.pfm_description = "Hiermee wordt gespecificeerd welke GSSAPI-bibliotheek moet worden gebruikt voor HTTP-authenticatie. U kunt een bibliotheeknaam instellen of een volledig pad. Als er geen instelling wordt opgegeven, gebruikt Chromium een standaard bibliotheeknaam.";
HomepageIsNewTabPage.pfm_title = "De pagina 'Nieuw tabblad' als startpagina gebruiken";
HomepageIsNewTabPage.pfm_description = "Hiermee wordt het type standaard startpagina in Chromium geconfigureerd en wordt voorkomen dat gebruikers deze instelling kunnen wijzigen. De startpagina kan worden ingesteld op een URL die u specificeert of op de pagina 'Nieuw tabblad'.\n\nAls u deze instelling inschakelt, wordt altijd de pagina 'Nieuw tabblad' voor de startpagina gebruikt, en wordt de URL voor de startpagina genegeerd.\n\nAls u deze instelling uitschakelt, wordt de pagina 'Nieuw tabblad' nooit weergegeven als de startpagina, tenzij de URL is ingesteld op 'chrome://newtab'.\n\nAls u deze instelling in- of uitschakelt, kunnen gebruikers het type startpagina niet aanpassen in Chromium.";
HomepageLocation.pfm_title = "URL van startpagina";
HomepageLocation.pfm_description = "Hiermee wordt de URL van de standaard startpagina in Chromium geconfigureerd en wordt voorkomen dat gebruikers deze instelling kunnen wijzigen.\n\nHet type startpagina kan worden ingesteld als een URL die u opgeeft of als de pagina 'Nieuw tabblad'.\n\nAls u de pagina 'Nieuw tabblad' selecteert, wordt dit beleid genegeerd.\n\nAls u deze instelling inschakelt, kunnen gebruikers de URL van hun startpagina niet aanpassen in Chromium, maar ze kunnen nog wel de pagina 'Nieuw tabblad' als startpagina selecteren.";
ImagesAllowedForUrls.pfm_title = "Afbeeldingen toestaan op deze sites";
ImagesAllowedForUrls.pfm_description = "Hiermee kunt u een lijst met URL-patronen opgeven van sites waarop afbeeldingen mogen worden weergegeven.";
ImagesBlockedForUrls.pfm_title = "Afbeeldingen blokkeren op deze sites";
ImagesBlockedForUrls.pfm_description = "Hiermee kunt u een lijst met URL-patronen opgeven van sites waarop geen afbeeldingen mogen worden weergegeven.";
IncognitoEnabled.pfm_title = "Incognitomodus inschakelen";
IncognitoEnabled.pfm_description = "Hiermee wordt de incognitomodus in Chromium ingeschakeld.\n\nAls deze instelling is ingeschakeld of niet is geconfigureerd, kunnen gebruikers webpagina's in de incognitomodus openen.\n\nAls deze instelling is uitgeschakeld, kunnen gebruikers geen webpagina's in de incognitomodus openen.";
InstantEnabled.pfm_title = "Instant inschakelen";
InstantEnabled.pfm_description = "Hiermee wordt de functie Instant van Chromium ingeschakeld en wordt voorkomen dat gebruikers deze instelling kunnen wijzigen.\n\nAls u deze instelling inschakelt, is Chromium Instant ingeschakeld.\n\nAls u deze instelling uitschakelt, is Chromium Instant uitgeschakeld.\n\nAls u deze instelling in- of uitschakelt, kunnen gebruikers de instelling niet aanpassen of negeren.";
JavaScriptAllowedForUrls.pfm_title = "JavaScript toestaan op deze sites";
JavaScriptAllowedForUrls.pfm_description = "Hiermee kunt u een lijst met URL-patronen opgeven waarmee sites worden gespecificeerd waarop JavaScript mag worden uitgevoerd.";
JavaScriptBlockedForUrls.pfm_title = "JavaScript blokkeren op deze sites";
JavaScriptBlockedForUrls.pfm_description = "Hiermee kunt u een lijst met URL-patronen opgeven waarmee sites worden gespecificeerd waarop JavaScript niet mag worden uitgevoerd.";
JavascriptEnabled.pfm_title = "JavaScript inschakelen";
JavascriptEnabled.pfm_description = "Hiermee wordt JavaScript in Chromium ingeschakeld en wordt voorkomen dat gebruikers deze instelling kunnen wijzigen.\n\nAls deze instelling is ingeschakeld of niet is geconfigureerd, kunnen webpagina's JavaScript gebruiken.\n\nAls deze instelling is uitgeschakeld, kunnen webpagina's JavaScript niet gebruiken.";
MetricsReportingEnabled.pfm_title = "Rapportage van gebruiks- en crashgegevens inschakelen";
MetricsReportingEnabled.pfm_description = "Hiermee wordt anonieme rapportage van gebruiks- en crashgegevens voor Chromium aan Google ingeschakeld en wordt voorkomen dat gebruikers deze instelling kunnen wijzigen.\n\nAls u deze instelling inschakelt, worden anonieme gebruiks- en crashgegevens naar Google verzonden.\n\nAls u deze instelling uitschakelt, worden er nooit anonieme gebruiks- en crashgegevens naar Google verzonden.\n\nAls u deze instelling in- of uitschakelt, kunnen gebruikers de instelling niet aanpassen of negeren in Chromium.";
PasswordManagerAllowShowPasswords.pfm_title = "Gebruikers toestaan wachtwoorden weer te geven in Wachtwoordbeheer";
PasswordManagerAllowShowPasswords.pfm_description = "Hiermee wordt bepaald of de gebruiker wachtwoorden als leesbare tekst mag weergeven in Wachtwoordbeheer.\n\nAls u deze instelling uitschakelt, staat Wachtwoordbeheer de gebruiker niet toe opgeslagen wachtwoorden als leesbare tekst weer te geven in het venster van Wachtwoordbeheer.\n\nAls u deze instelling inschakelt of niet configureert, kunnen gebruikers hun wachtwoorden als leesbare tekst bekijken in Wachtwoordbeheer.";
PasswordManagerEnabled.pfm_title = "Wachtwoordbeheer inschakelen";
PasswordManagerEnabled.pfm_description = "Hiermee wordt het opslaan van wachtwoorden en het gebruiken van opgeslagen wachtwoorden in Chromium ingeschakeld.\n\nAls u deze instelling inschakelt, kunnen gebruikers Chromium wachtwoorden laten onthouden en deze automatisch laten invullen wanneer ze zich later opnieuw bij een site aanmelden.\n\nAls u deze instelling uitschakelt, kunnen gebruikers geen wachtwoorden opslaan of eerder opgeslagen wachtwoorden gebruiken.\n\nAls u deze instelling in- of uitschakelt, kunnen gebruikers de instelling niet aanpassen of negeren in Chromium.";
PluginsAllowedForUrls.pfm_title = "Plug-ins toestaan op deze sites";
PluginsAllowedForUrls.pfm_description = "Hiermee kunt u een lijst met URL-patronen opgeven waarmee sites worden gespecificeerd waarop plug-ins mogen worden uitgevoerd.";
PluginsBlockedForUrls.pfm_title = "Plug-ins blokkeren op deze sites";
PluginsBlockedForUrls.pfm_description = "Hiermee kunt u een lijst met URL-patronen opgeven waarmee sites worden gespecificeerd waarop plug-ins niet mogen worden uitgevoerd.";
PopupsAllowedForUrls.pfm_title = "Pop-ups toestaan ​​op deze sites";
PopupsAllowedForUrls.pfm_description = "Hiermee kunt u een lijst met URL-patronen opgeven waarmee sites worden gespecificeerd waarop pop-ups mogen worden geopend.";
PopupsBlockedForUrls.pfm_title = "Pop-ups blokkeren op deze sites";
PopupsBlockedForUrls.pfm_description = "Hiermee kunt u een lijst met URL-patronen opgeven waarmee sites worden gespecificeerd waarop geen pop-ups mogen worden geopend.";
PrintingEnabled.pfm_title = "Afdrukken inschakelen";
PrintingEnabled.pfm_description = "Hiermee wordt afdrukken ingeschakeld in Chromium en wordt voorkomen dat gebruikers deze instelling kunnen wijzigen.\n\nAls deze instelling is ingeschakeld of niet is geconfigureerd, kunnen gebruikers afdrukken.\n\nAls deze instelling is uitgeschakeld, kunnen gebruikers niet afdrukken via Chromium. Afdrukken wordt uitgeschakeld in het menu 'Gereedschap', extensies, JavaScript-applicaties, enzovoort. Het is nog steeds mogelijk af te drukken via plug-ins die Chromium bij het afdrukken omzeilen. Zo staat er bij sommige Flash-applicaties een afdrukoptie in het contextmenu, en deze functie wordt niet uitgeschakeld.";
ProxyBypassList.pfm_title = "Door komma's gescheiden lijst van regels voor proxyomzeiling";
ProxyBypassList.pfm_description = "Chromium omzeilt elke proxy voor de lijst met hosts die hier wordt gespecificeerd.\n\nDit beleid wordt alleen geactiveerd als u handmatig proxyinstellingen heeft geselecteerd bij 'Kies hoe u proxyserverinstellingen wilt specificeren'.\n\nGa voor meer gedetailleerde voorbeelden naar:\nhttp://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
ProxyMode.pfm_title = "Kies hoe u proxyserverinstellingen wilt specificeren";
ProxyMode.pfm_description = "direct - Nooit een proxy gebruiken\nauto_detect - Proxyinstellingen automatisch detecteren\npac_script - Een PAC-script voor de proxy gebruiken\nfixed_servers - Vaste proxyservers gebruiken\nsystem - Proxyinstellingen van het systeem gebruiken\nHiermee kan de proxyserver worden gespecificeerd die door Chromium wordt gebruikt en kan worden voorkomen dat gebruikers proxyinstellingen kunnen aanpassen.\n\nAls u ervoor kiest nooit een proxyserver te gebruiken en altijd rechtstreeks verbinding te maken, worden alle andere opties genegeerd.\n\nAls u ervoor kiest de proxyinstellingen van het systeem te gebruiken of de proxyserver automatisch te detecteren, worden alle andere opties genegeerd.\n\nAls u de modus voor een vaste proxyserver kiest, kunt u verdere opties specificeren in 'Adres of URL van proxyserver' en 'Door komma's gescheiden lijst van regels voor proxyomzeiling'.\n\nAls u een proxyscript in een PAC-bestand gebruikt, moet u de URL met het script specificeren in 'URL naar een PAC-bestand voor de proxy'.\n\nGa voor gedetailleerde voorbeelden naar:\nhttp://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett\n\nAls u deze instelling inschakelt, negeert Chromium alle aan proxy's gerelateerde opties die via de opdrachtregel worden opgegeven.";
ProxyPacUrl.pfm_title = "URL naar een PAC-bestand voor de proxy";
ProxyPacUrl.pfm_description = "U kunt hier een URL naar een PAC-bestand voor de proxy opgeven.\n\nDit beleid wordt alleen van kracht als u handmatige proxyinstellingen heeft geselecteerd bij 'Kies hoe u proxyserverinstellingen wilt opgeven'.\n\nGa voor gedetailleerde voorbeelden naar:\nhttp://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
ProxyServer.pfm_title = "Adres of URL van proxyserver";
ProxyServer.pfm_description = "U kunt hier de URL voor de proxyserver opgeven.\n\nDit beleid wordt alleen van kracht als u handmatige proxyinstellingen heeft geselecteerd bij 'Kies hoe u proxyserverinstellingen wilt opgeven'.\n\nGa voor meer opties en gedetailleerde voorbeelden naar:\nhttp://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
RestoreOnStartup.pfm_title = "Actie bij starten";
RestoreOnStartup.pfm_description = "0 - Startpagina openen\n1 - De URL's opnieuw openen die het laatst waren geopend\n4 - Een lijst met URL's openen\nHiermee kunt u gedrag bij het opstarten specificeren.\n\nAls u 'Startpagina openen' kiest, wordt de startpagina altijd geopend wanneer u Chromium start.\n\nAls u 'De URL's opnieuw openen die het laatst waren geopend' kiest, worden de URL's geopend die actief waren op het moment dat Chromium werd gesloten.\n\nAls u 'Een lijst met URL's openen' kiest, wordt de lijst 'URL's die worden geopend bij starten' geopend wanneer een gebruiker Chromium start.\n\nAls u deze instelling inschakelt, kunnen gebruikers de instelling niet aanpassen of negeren in Chromium.\n\nAls u deze instelling uitschakelt, is het alsof deze niet is geconfigureerd. De gebruiker kan de instelling gewoon aanpassen in Chromium.";
RestoreOnStartupURLs.pfm_title = "URL's die worden geopend bij starten";
RestoreOnStartupURLs.pfm_description = "Als 'Een lijst met URL's openen' is geselecteerd als de actie na het starten, kunt u hier de lijst specificeren met URL's die worden geopend.";
SafeBrowsingEnabled.pfm_title = "Safe Browsing inschakelen";
SafeBrowsingEnabled.pfm_description = "Hiermee wordt de functie Safe Browsing van Chromium ingeschakeld en wordt voorkomen dat gebruikers deze instelling kunnen wijzigen.\n\nAls u deze instelling inschakelt, is Safe Browsing altijd actief.\n\nAls u deze instelling uitschakelt, is Safe Browsing nooit actief.\n\nAls u deze instelling in- of uitschakelt, kunnen gebruikers de instelling niet aanpassen of negeren in Chromium.";
SavingBrowserHistoryDisabled.pfm_title = "Opslaan van browsegeschiedenis uitschakelen";
SavingBrowserHistoryDisabled.pfm_description = "Hiermee wordt het opslaan van de browsegeschiedenis in Chromium uitgeschakeld en wordt voorkomen dat gebruikers deze instelling kunnen wijzigen.\n\nAls deze instelling is ingeschakeld, wordt de browsegeschiedenis niet opgeslagen.\n\nAls deze instelling is uitgeschakeld of niet is geconfigureerd, wordt de browsegeschiedenis opgeslagen.";
SearchSuggestEnabled.pfm_title = "Zoeksuggesties inschakelen";
SearchSuggestEnabled.pfm_description = "Hiermee worden zoeksuggesties in de omnibox van Chromium ingeschakeld en wordt voorkomen dat gebruikers deze instelling kunnen wijzigen.\n\nAls u deze instelling inschakelt, worden er zoeksuggesties gebruikt.\n\nAls u deze instelling uitschakelt, worden er nooit zoeksuggesties gebruikt.\n\nAls u deze instelling in- of uitschakelt, kunnen gebruikers de instelling niet aanpassen of negeren in Chromium.";
ShowHomeButton.pfm_title = "Knop 'Startpagina' in de werkbalk weergeven";
ShowHomeButton.pfm_description = "Hiermee wordt de knop 'Startpagina' weergegeven in de werkbalk van Chromium.\n\nAls u deze instelling inschakelt, wordt de knop 'Startpagina' altijd weergegeven.\n\nAls u deze instelling uitschakelt, wordt de knop 'Startpagina' nooit weergegeven.\n\nAls u deze instelling in- of uitschakelt, kunnen gebruikers de instelling niet aanpassen of negeren in Chromium.";
SyncDisabled.pfm_title = "Synchronisatie van gegevens met Google uitschakelen";
SyncDisabled.pfm_description = "Hiermee wordt gegevenssynchronisatie ingeschakeld in Chromium via door Google gehoste synchronisatieservices. Gebruikers kunnen deze instelling niet aanpassen.\n\nAls u deze instelling inschakelt, kunnen gebruikers de instelling niet aanpassen of negeren in Chromium.";
TranslateEnabled.pfm_title = "Vertalen inschakelen";
TranslateEnabled.pfm_description = "Hiermee wordt de geïntegreerde service Google Vertalen ingeschakeld in Chromium.\n\nAls u deze instelling inschakelt, wordt in Chromium een geïntegreerde werkbalk weergegeven waarin de gebruiker wordt gevraagd of deze de pagina wil laten vertalen (indien van toepassing).\n\nAls u deze instelling uitschakelt, krijgen gebruikers de vertaalbalk nooit te zien.\n\nAls u deze instelling in- of uitschakelt, kunnen gebruikers de instelling niet aanpassen of negeren in Chromium.";
UserDataDir.pfm_title = "Gegevensdirectory voor gebruiker instellen";
UserDataDir.pfm_description = "Hiermee wordt de directory geconfigureerd die Chromium gebruikt voor het opslaan van gebruikersgegevens.\n\nAls u dit beleid instelt, gebruikt Chromium deze directory, ongeacht of de gebruiker de optie voor '--user-data-dir' heeft ingesteld.";